export const sampleData = [
    {
        title: "끝난 업무 A~B",
        id: "0",
        schedule: [
            {
                title: "업무 A",
                id: "0A",
                start: "2022-07-03 12:00:00",
                end: "2022-07-03 15:00:00",
            },
            {
                title: "업무 B",
                id: "0B",
                start: "2022-07-03 03:00:00",
                end: "2022-07-03 04:00:00",
            },
        ],
    },
    {
        title: "어제시작 업무 C~E",
        id: "1",
        schedule: [
            {
                title: "업무 C",
                id: "1A",
                start: "2022-07-03 12:00:00",
                end: "2022-07-04 05:00:00",
            },
            {
                title: "업무 D",
                id: "1A",
                start: "2022-07-04 05:00:00",
                end: "2022-07-04 10:00:00",
            },
            {
                title: "업무 E",
                id: "1B",
                start: "2022-07-04 10:00:00",
                end: "2022-07-04 15:00:00",
            },
        ],
    },
    {
        title: "오늘시작 업무 F~G",
        id: "2",
        schedule: [
            {
                title: "업무 F",
                id: "2A",
                start: "2022-07-04 12:00",
                end: "2022-07-04 14:00",
            },
            {
                title: "업무 G",
                id: "2B",
                start: "2022-07-04 14:30",
                end: "2022-07-05 16:00",
            },
        ],
    },
    {
        title: "내일시작 업무 H~I",
        id: "3",
        schedule: [
            {
                title: "업무 H",
                id: "3A",
                start: "2022-07-05 13:30",
                end: "2022-07-06 14:00",
            },
            {
                title: "업무 I",
                id: "3B",
                start: "2022-07-05 15:30",
                end: "2022-07-06 20:00",
            },
        ],
    },
];
